{
  "list1": [
    [
      "espresso",
      "эспрессо",
      "эспрессо.png",
      "Погрузитесь в мир настоящего итальянского эспрессо, напитка, который сочетает в себе силу итальянского стиля с неповторимым ароматом и вкусом."
    ],
    [
      "ristretto",
      "ристретто",
      "ристретто.jpg",
      "Ристретто — это исключительное удовольствие для настоящих ценителей кофе. Он отличается насыщенным вкусом, глубоким ароматом и приятной горчинкой."
    ],
    [
      "lungo",
      "лунго",
      "лунго.png",
      "Лунго — это истинное удовольствие для ценителей кофе, которые ценят баланс между насыщенным вкусом и нежной текстурой."
    ],
    [
      "americano",
      "американо",
      "американо.png",
      "Американо — это идеальное сочетание силы и нежности. Его богатый аромат и умеренная крепость делают его отличным выбором для тех, кто ценит настоящее наслаждение кофе без лишней горечи."
    ]
  ],
  "list2": [
    [
      "cappuccino",
      "капучино",
      "капучино.png",
      "Капучино — это насыщенное сочетание свежести и утонченности, которое пробуждает ваши чувства и уносит в мир гармонии. Его бархатная пенка и нежный вкус обещают неповторимый опыт"
    ],
    [
      "macchiato",
      "макиато",
      "макиато.png",
      "Макиато — это искусное сочетание энергии и элегантности, которое придает яркость вашему дню и вдохновляет на великие свершения."
    ],
    [
      "latte",
      "латте",
      "латте.png",
      "Латте — это настоящий заряд бодрости и утонченного наслаждения. Его нежный вкус и бархатистая текстура создают идеальное сочетание для тех, кто ценит моменты наслаждения и комфорта."
    ],
    [
      "kon_panna",
      "кон_панна",
      "кон%20панна.png",
      "Кон панна — это искусное сочетание кремовой нежности и неповторимого вкуса эспрессо. Его мягкий вкус и насыщенный аромат станут настоящим утешением для ценителей кофейного искусства."
    ]
  ],
  "list3": [
    [
      "mocha",
      "мокко",
      "мокко.png",
      "Мокко — это идеальное сочетание интенсивного вкуса эспрессо и нежной сладости шоколада. Его богатый вкус и аромат погрузят вас в атмосферу настоящего удовольствия."
    ]
  ]
}